Repository: gatuno/Pizzatron
Catalog: po/*.po
Languages: de, es, fr

source: Failed to init the substamp system
es: Falló al inicializar el subsistema de estampas

source: Food Fiasco
es: Fiasco Pizzero

source: Make a mess of the kitchen with 3 wrong pizzas
es: ¡Caos en la cocina! Prepara 3 pizzas mal.

source: Just Dessert
es: Solo Postres

source: Play Pizzatron in Candy Mode
es: Juega a Pizzatron en el modo dulce.

source: Chef's Hat
es: Gorro de Cocinero

source: Make 20 pizzas without any mistakes
es: Prepara 20 pizzas sin equivocarte.

source: Spice Sea
es: Mar de Especias

source: Make 3 hot sauce and shrimp pizzas to order
es: Haz 3 pizzas de salsa picante y camarones.

source: Cocoa Beans
es: Cacao en Grano

source: Make 3 jellybean and chocolate pizzas to order
es: Haz 3 pizzas de confites y chocolate.

source: Fiery Squids
es: Calamar Ardiente

source: Make 3 hot sauce and squid pizzas to order
es: Prepara 3 pizzas de salsa picante y calamres.

source: Candy Land
es: Mundo Dulce

source: Make 3 pink sauce and marshmallow pizzas to order
es: Haz 3 pizzas de salsa de fresa y malvaviscos.

source: Pizza Chef
es: Chef de Pizzas

source: Make 30 pizzas without any mistakes
es: Prepara 30 pizzas sin equivocarte.

source: Pizza Master
es: Maestro Pizzero

source: Make 40 pizzas without any mistakes
es: Prepara 40 pizzas sin equivocarte.

source: Dessert Chef
es: Chef de Postres

source: Make 40 candy pizzas without any mistakes
es: Prepara 40 pizzas dulces sin equivocarte.

source: START
es: INICIO
fr: DÉMARRER

source: ORDERS
de: PIZZEN
es: PEDIDOS
fr: COMMANDES

source: SAUCES
de: SOSSEN
es: SALSAS

source: TOPPINGS
de: PIZZABELÄGE
es: INGREDIENTES
fr: INGRÉDIENTS

source: Make pizza to match the orders on the screen.
de: Belege Pizzen anhand der Bestellungen auf dem Bildschirm.
es: Haz las pizzas siguiendo los pedidos de la pantalla.
fr: Prépare les pizzas qui apparaissent sur le tableau.

source: Pick your sauce and spread it over the entire pizza.
de: Nimm die Soße und verteile sie über die ganze Pizza.
es: Elige la salsa y espárcela por toda la pizza.
fr: Choisis la sauce et étale-la sur toute la pizza.

source: Drag toppings onto your pizza to match the order.
de: Ziehe die Zutaten auf die Pizza.
es: Arrastra los ingredientes hacia la pizza teniendo en cuenta el pedido.
fr: Fais glisser les ingrédients indiqués sur la pizza.

source: CHEESE PIZZA
de: KÄSEPIZZA
es: PIZZA DE QUESO
fr: PIZZA AU FROMAGE

source: CHEESE
de: KÄSE
es: QUESO
fr: FROMAGE

source: PIZZA SAUCE
de: PIZZASOSSE
es: SALSA DE PIZZA
fr: SAUCE TOMATE

source: 5 SHRIMP
de: 5x KRABBEN
es: 5 CAMARONES
fr: 5 CREVETTES

source: PLAY
de: SPILEN
es: JUGAR
fr: JOUER

source: INSTRUCTIONS
de: ANLEITUNG
es: CÓMO JUGAR

source: PIZZAS MADE
de: FERTIG
es: COMPLETAS
fr: PRÉPARÉES

source: PIZZAS LEFT
de: ÜBRIG
es: FALTAN
fr: RESTANTES

source: MISTAKES
de: FEHLER
es: ERRORES
fr: ERREURS

source: COINS
de: MÜNZEN
es: MONEDAS
fr: PIÈCES

source: DONE!
de: FERTIG!
es: ¡LISTO!
fr: TERMINÉ !

source: +5 COINS
de: +5 MÜNZEN
es: +5 MONEDAS

source: +10 COINS
de: +10 MÜNZEN
es: +10 MONEDAS

source: +10 TIP!
es: +10 PROPINA
fr: +10 POURBOIRE !

source: +15 TIP!
es: +15 PROPINA
fr: +15 POURBOIRE !

source: +20 TIP!
es: +20 PROPINA
fr: +20 POURBOIRE !

source: +25 TIP!
es: +25 PROPINA
fr: +25 POURBOIRE !

source: +30 TIP!
es: +30 PROPINA
fr: +30 POURBOIRE !

source: +35 TIP!
es: +35 PROPINA
fr: +35 POURBOIRE !

source: CHOCOLATE SPRINKLE PIZZA
de: SCHOKO-STREUSELPIZZA
es: PIZZA DE CONFITES Y CHOCOLATE
fr: PIZZA CHOCOLAT VERMICELLES

source: PINK ICING SPRINKLE
de: ROSA ZUCKERSTREUSELPIZZA
es: PIZZA CON SALSA DE FRESA
fr: PIZZA ROSE VERMICELLES

source: LIQUORICE PIZZA
de: LAKRITZPIZZA
es: PIZZA DE REGALIZ
fr: PIZZA AU RÉGLISSE

source: PINK LIQUORICE PIZZA
de: ROSA LAKRITZPIZZA
es: PIZZA ROSA DE REGALIZ
fr: PIZZA ROSE AU RÉGLISSE

source: CHOCOLATE PIZZA
de: SCHOKOLADENPIZZA
es: PIZZA DE CHOCOLATE
fr: PIZZA AU CHOCOLAT

source: PINK CHOCOLATE PIZZA
de: ROSA SCHOKOLADENPIZZA
es: PIZZA BOMBÓN DE FRESA
fr: PIZZA ROSE AU CHOCOLAT

source: MARSHMALLOW PIZZA
de: MÄUSESPECKPIZZA
es: PIZZA DE MALVAVISCOS
fr: PIZZA AUX SHAMALLOWS

source: PINK MARSHMALLOW PIZZA
de: ROSA MÄUSESPECKPIZZA
es: PIZZA ROSA DE MALVAVISCOS
fr: PIZZA ROSE AUX SHAMALLOWS

source: JELLY BEAN PIZZA
de: BONBONPIZZA
es: PIZZA DE DULCES
fr: PIZZA AUX BONBONS

source: PINK JELLY BEAN PIZZA
de: ROSA BONBONPIZZA
es: PIZZA ROSA DE DULCES
fr: PIZZA ROSE BONBON

source: LIQUORICE-CHIP PIZZA
de: LAKRITZ-DROPSPIZZA
es: PIZZA DE CHIPS Y REGALIZ
fr: PIZZA PÉPITES RÉGLISSE

source: PINK LIQUORICE-CHIP PIZZA
de: ROSA LAKRITZ-DROPSPIZZA
es: PIZZA ROSA CON CHIPS Y REGALIZ
fr: PIZZA ROSE PÉPITES RÉGLISSE

source: MARSHMALLOW JELLY PIZZA
de: MÄUSESPECK-BONBONPIZZA
es: PIZZA DE DULCES Y MALVAVISCOS
fr: PIZZA BONBONS SHAMALLOWS

source: PINK MARSHMALLOW JELLY PIZZA
de: ROSA MÄUSESPECK-BONBONPIZZA
es: PIZZA ROSA MIX DULCE
fr: PIZZA ROSE BONBON SHAMALLOWS

source: LIQUORICE MARSHMALLOW PIZZA
de: LAKRITZ-MÄUSESPECKPIZZA
es: PIZZA DE REGALIZ Y MALVAVISCOS
fr: PIZZA SHAMALLOWS RÉGLISSE

source: PINK LIQUORICE MARSHMALLOW PIZZA
de: ROSA LAKRITZ-MÄUSESPECKPIZZA
es: PIZZA ROSA DE REGALIZ Y MALVAVISCOS
fr: PIZZA ROSE SHAMALLOWS RÉGLISSE

source: JELLY CHIP PIZZA
de: BONBON-DROPSPIZZA
es: PIZZA DE CHIPS Y DULCES
fr: PIZZA PÉPITES BONBONS

source: PINK JELLY CHIP PIZZA
de: ROSA BONBON-DROPSPIZZA
es: PIZZA MULTICOLOR
fr: PIZZA ROSE PÉPITES BONBONS

source: LIQUORICE JELLY PIZZA
de: LAKRITZ-BONBONPIZZA
es: PIZZA DE REGALIZ Y DULCES
fr: PIZZA BONBONS RÉGLISSE

source: PINK LIQUORICE JELLY PIZZA
de: ROSA LAKRITZ-MÄUSESPECKPIZZA
es: PIZZA ROSA DE REGALIZ
fr: PIZZA ROSE BONBON RÉGLISSE

source: MARSHMALLOW CHIP PIZZA
de: MÄUSESPECK-DROPSPIZZA
es: PIZZA DE CHIPS Y MALVAVISCOS
fr: PIZZA PÉPITES SHAMALLOWS

source: PINK MARSHMALLOW CHIP PIZZA
de: ROSA MÄUSESPECK-DROPSPIZZA
es: PIZZA ROSA DE CHIPS Y MALVAVISCOS
fr: PIZZA ROSE PÉPITES SHAMALLOWS

source: CHOCOLATE SUGAR PIZZA
de: SCHOKOLADEN-ZUCKERPIZZA
es: PIZZA DELICIA DE CHOCOLATE
fr: PIZZA AU CHOCOLAT DIVINE

source: PINK SUGAR PIZZA
de: ROSA ZUCKERPIZZA
es: PIZZA ALGODÓN DE FRESA
fr: PIZZA ROSE DIVINE

source: SPRINKLES
de: STREUSEL
es: CONFITES
fr: VERMICELLES

source: CHOCOLATE SAUCE
de: SCHOKOLADENSOSSE
es: SALSA DE CHOCOLATE
fr: SAUCE AU CHOCOLAT

source: PINK ICING
de: ROSA ZUCKERGUSS
es: SALSA DE FRESA
fr: GLAÇAGE ROSE

source: 5 LIQUORICE
de: 5x LAKRITZ
es: 5 BARRAS DE REGALIZ
fr: 5 RÉGLISSES

source: 5 CHOCOLATE CHIPS
de: 5x SCHOKODROPS
es: 5 CHIPS DE CHOCOLATE
fr: 5 PÉPITES DE CHOCOLAT

source: 5 MARSHMALLOWS
de: 5x MÄUSESPECK
es: 5 MALVAVISCOS
fr: 5 SHAMALLOWS

source: 5 JELLY BEANS
de: 5x BONBON
es: 5 DULCES
fr: 5 BONBONS

source: 2 LIQUORICE
de: 2x LAKRITZ
es: 2 BARRAS DE REGALIZ
fr: 2 RÉGLISSES

source: 2 CHOCOLATE CHIPS
de: 2x SCHOKODROPS
es: 2 CHIPS de CHOCOLATE
fr: 2 PÉPITES DE CHOCOLAT

source: 2 MARSHMALLOWS
de: 2x MÄUSESPECK
es: 2 MALVAVISCOS
fr: 2 SHAMALLOWS

source: 2 JELLY BEANS
de: 2x BONBON
es: 2 DULCES
fr: 2 BONBONS

source: 1 LIQUORICE
de: 1x LAKRITZ
es: 1 BARRA DE REGALIZ
fr: 1 RÉGLISSE

source: 1 CHOCOLATE CHIP
de: 1x SCHOKODROPS
es: 1 CHIP DE CHOCOLATE
fr: 1 PÉPITE DE CHOCOLAT

source: 1 MARSHMALLOW
de: 1x MÄUSESPECK
es: 1 MALVAVISCO
fr: 1 SHAMALLOW

source: 1 JELLY BEAN
de: 1x BONBON
es: 1 DULCE
fr: 1 BONBON

source: HOT CHEESE PIZZA
de: SCHARFE KÄSEPIZZA
es: PIZZA PICANTE DE QUESO
fr: PIZZA PIQUANTE AU FROMAGE

source: SEAWEED PIZZA
de: SEEGRASPIZZA
es: PIZZA DE ALGAS
fr: PIZZA AUX ALGUES

source: SPICY SEAWEED PIZZA
de: SCHARFE SEEGRASPIZZA
es: PIZZA PICANTE DE ALGAS
fr: PIZZA PIQUANTE AUX ALGUES

source: SHRIMP PIZZA
de: KRABBENPIZZA
es: PIZZA DE CAMARONES
fr: PIZZA AUX CREVETTES

source: HOT SHRIMP PIZZA
de: SCHARFE KRABBENPIZZA
es: PIZZA PICANTE DE CAMARONES
fr: PIZZA PIQUANTE AUX CREVETTES

source: SQUID PIZZA
de: TINTENFISCHPIZZA
es: PIZZA DE CALAMARES
fr: PIZZA AUX CALAMARS

source: SPICY SQUID PIZZA
de: SCHARFE TINTENFISCHPIZZA
es: PIZZA PICANTE DE CALAMARES
fr: PIZZA PIQUANTE AUX CALAMARS

source: FISH PIZZA
de: FISCHPIZZA
es: PIZZA DE PESCADO
fr: PIZZA AU POISSON

source: FLAMETHROWER FISH PIZZA
de: FLAMMENWERFER-FISCHPIZZA
es: PIZZA DE PESCADO LANZALLAMAS
fr: PIZZA LANCE-FLAMMES POISSON

source: SEAWEED-SHRIMP PIZZA
de: SEEGRAS-KRABBENPIZZA
es: PIZZA DE CAMARONES Y ALGAS
fr: PIZZA ALGUES CREVETTES

source: HOT SEAWEED-SHRIMP PIZZA
de: SCHARFE SEEGRAS-KRABBENPIZZA
es: PIZZA PICANTE DE CAMARONES Y ALGAS
fr: PIZZA PIQUANTE ALGUES CREVETTES

source: FISH DISH PIZZA
de: MEERESFRÜCHTE-PIZZA
es: PIZZA DE PESCADO COCIDO
fr: PIZZA AU POISSON

source: HOT FISH DISH PIZZA
de: SCHARFE MEERESFRÜCHTE-PIZZA
es: PIZZA PICANTE DE PESCADO
fr: PIZZA PIQUANTE AU POISSON

source: SEAWEED-SQUID PIZZA
de: SEEGRAS-TINTENFISCHPIZZA
es: PIZZA DE CALAMARES Y ALGAS
fr: PIZZA ALGUES CALAMARS

source: HOT SEAWEED-SQUID PIZZA
de: SCHARFE SEEGRAS-TINTENFISCHPIZZA
es: PIZZA PICANTES DE CALAMARES Y ALGAS
fr: PIZZA PIQUANTE ALGUES CALAMARS

source: FISH SHRIMP PIZZA
de: FISCH-KRABBENPIZZA
es: PIZZA DE PESCADO Y CAMARONES
fr: PIZZA POISSON CREVETTES

source: HOT FISH SHRIMP PIZZA
de: SCHARFE FISCH-KRABBENPIZZA
es: PIZZA PICANTE DE PESCADO Y CAMARONES
fr: PIZZA PIQUANTE POISSON CREVETTES

source: SEAWEED FISH PIZZA
de: SEEGRAS-FISCHPIZZA
es: PIZZA DE PESCADO Y ALGAS
fr: PIZZA ALGUES POISSON

source: HOT SEAWEED FISH PIZZA
de: SCHARFE SEEGRAS-FISCHPIZZA
es: PIZZA PICANTE DE PESCADO Y ALGAS
fr: PIZZA PIQUANTE ALGUES POISSON

source: SHRIMP SQUID PIZZA
de: KRABBEN-TINTENFISCHPIZZA
es: PIZZA DE CAMARONES Y CALAMARES
fr: PIZZA CREVETTES CALAMARS

source: HOT SHRIMP SQUID PIZZA
de: SCHARFE KRABBEN-TINTENFISCHPIZZA
es: PIZZA PICANTE DE CAMARONES Y CALAMARES
fr: PIZZA PIQUANTE CREVETTES CALAMARS

source: SUPREME PIZZA
de: MEGAPIZZA
es: PIZZA ESPECIAL
fr: PIZZA SUPRÊME

source: SUPREME SIZZLE PIZZA
de: MEGA-PFANNENPIZZA
es: PIZZA ESPECIAL CON EXTRA PICANTE
fr: PIZZA SUPRÊME PIQUANTE

source: HOT SAUCE
de: SCHARFE SOSSE
es: SALSA PICANTE
fr: SAUCE PIQUANTE

source: 5 SEAWEED
de: 5x SEEGRAS
es: 5 ALGAS
fr: 5 ALGUES

source: 5 SQUID
de: 5x TINTENFISCH
es: 5 CALAMARES
fr: 5 CALAMARS

source: 5 FISH
de: 5x FISCH
es: 5 PESCADOS
fr: 5 POISSONS

source: 2 SEAWEED
de: 2x SEEGRAS
es: 2 ALGAS
fr: 2 ALGUES

source: 2 SHRIMP
de: 2x KRABBEN
es: 2 CAMARONES
fr: 2 CREVETTES

source: 2 SQUID
de: 2x TINTENFISCH
es: 2 CALAMARES
fr: 2 CALAMARS

source: 2 FISH
de: 2x FISCH
es: 2 PESCADOS
fr: 2 POISSONS

source: 1 SEAWEED
de: 1x SEEGRAS
es: 1 ALGA
fr: 1 ALGUES

source: 1 SHRIMP
de: 1x KRABBEN
es: 1 CAMARÓN
fr: 1 CREVETTES

source: 1 SQUID
de: 1x TINTENFISCH
es: 1 CALAMAR
fr: 1 CALAMARS

source: 1 FISH
de: 1x FISCH
es: 1 PESCADO
fr: 1 POISSONS

source: PERFECT SCORE
de: PERFEKTE PUNKTZAHL
es: PUNTAJE PERFECTO
fr: SCORE PARFAIT

source: SCORE
de: PUNKTESTAND
es: PUNTOS

source: PIZZAS SOLD
de: PIZZEN
es: PIZZAS VENDIDAS
fr: PIZZAS VENDUES

source: SALES
de: EINNAHMEN
es: VENTAS
fr: VENTES

source: TIPS
de: TRINKGELD
es: PROPINAS
fr: POURBOIRES

source: DONE
de: FERTIG
es: LISTO
fr: TERMINÉ
